**********************************************************************************
* NB: Programmet køres i Enhanced Editor i SAS
*
* Dette program, som indeholder udtrækket fra Statistikbanken i XML-format, 
* danner følgende SAS-datasæt i WORK-biblioteket
*
* SAS-datasæt              Beskrivelse
* ----------------------   --------------------------------------------------------
* codes                    Kodede værdier i grupperingsvariabler.
* values                   Formaterede værdier i grupperingsvariabler. 
* codes_with_formats       Kodede værdier i grupperingsvariabler med formater påsat. 
*
* SAS-datasættets navn  får en label svarende til XML-filens "Title"-tag.
*
* Variabler i SAS-datasættene:
* ----------------------------
* Variabelnavnene hentes fra "Text=" informationen i "Variable"-tags.
*
* Alle grupperingsvariabler bliver typen CHARACTER med en længde svarende 
* til længst forekommende værdi for den aktuelle variabel.
*
* Analysevariablen (VALUE), som indeholder antallet, beløbet m.v., er altid numerisk.
*
* Formaterne oprettes på WORK i kataloget FORMATS og er dokumenteret i SAS-datasættet
* WORK.FORMATS_.
*
***************
* In English: *
***************
*
* Important: To be submitted from SAS Enhanced Editor.
*
* This program containing the Query fra StatBank Denmark in XML format
* creates the following SAS tables in the WORK-library:
*
* SAS-table                Description
* ----------------------   --------------------------------------------------------
* codes                    Coded values for classification variables.
* values                   Formatted values for classification variables. 
* codes_with_formats       Coded values with formats for classification variables. 
*
* The names of the SAS tables are labeled according to XML file "Title" Tag.
*
* The columns (variables) in the SAS tables:
* ------------------------------------------
* Column names are derived from "Text=" info in the "Variable" tags.
*
* All classification variables are CHARACTER types. The variable length is length of  
* the longest distinct value for the actual variabel.
* The analysis variable containg the numbers, amounts etc is always NUMERIC.
*
* Formats are created in the WORK library in the catalog FORMATS as documented in the 
* SAS table WORK.FORMATS_.
*
* Version august 2008, Danmarks Statistik, Statistics Denmark
***********************************************************************************;
options nosource nonotes validvarname=any errors=0;

data code_values_(keep=varname varlabel varcode varvalue) 
	values_(keep=varname varcode value);

	length varname $32 varlabel $256 varcode varvalue $200 value 8;
	retain varname varlabel;

	infile cards pad truncover eof=finish;
	input;

	select;
		when (find(_infile_,'<Creation-date>') ne 0) do;
			startpos=find(_infile_,'<Creation-date>');
			endpos=find(_infile_,'</Creation-date>'); 
			call symputx('CREATIONDATE',substr(_infile_,startpos+15,endpos-(startpos+15)));
		end;

		when (find(_infile_,'<Title>') ne 0) do;
			startpos=find(_infile_,'<Title>');
			endpos=find(_infile_,'</Title>'); 
			call symputx('DATASETTITLE',substr(_infile_,startpos+7,endpos-(startpos+7)));
		end;

		when (find(_infile_,'<Unit>') ne 0) do;
			call symputx('UNIT',scan(_infile_,2,'"<>'));
		end;

		when (find(_infile_,'<Variable') ne 0) do;
			number_of_vars+1;
			call symputx(cats('VARNAME',put(number_of_vars,3.) ),scan(_infile_,2,'"'));
			call symputx(cats('VARLABEL',put(number_of_vars,3.) ),scan(_infile_,4,'"'));
			varname=scan(_infile_,2,'"');
			varlabel=scan(_infile_,4,'"');
		end;

		when (find(_infile_,'<Value Code=') ne 0) do;
			varcode=scan(_infile_,2,'"<>');
			varvalue=scan(_infile_,3,'"<>');
			output code_values_;
		end;

		when (find(_infile_,'<No ') ne 0) do; 
			value=scan(_infile_,-3,'<>');
			do i=1 to number_of_vars;
				varname='V'!!trim(left(put(i,3.)));
				varcode=scan(_infile_,i*2,'"');
				output values_;
			end;
		end;

		otherwise;

	end;
	finish:  call symputx('NUMBER_OF_VARS',put(number_of_vars,3.) );
cards4;
<?xml version="1.0" encoding="UTF-16"?>
<Cube>
<MetaData>
<Language>0</Language>
<Creation-date>07-10-2021 08:51:45</Creation-date>
<LastUpdated>03-06-2016 09:30:00</LastUpdated>
<TableSource>LIVS4</TableSource>
<Title>Livskvalitet efter enhed, køn, alder, sindstilstand, område og tid</Title>
<Contents>Livskvalitet</Contents>
<Unit>-</Unit>
<Note>Anm.: Scoren 0 er &amp;quot;på intet tidspunkt&amp;quot; og 10 er &amp;quot;Hele tiden&amp;quot;.</Note>
<Notex></Notex>
<MissingNo>0</MissingNo>
<Variable Code="V1" Text="tid" Prescat="S" Presid="2">
<Value Code="2015">2015</Value>
</Variable>
<Variable Code="V2" Text="enhed" Prescat="S" Presid="1">
<Value Code="S81">Gennemsnitlig score</Value>
</Variable>
<Variable Code="V3" Text="køn" Prescat="H" Presid="1">
<Value Code="M">Mænd</Value>
<Value Code="K">Kvinder</Value>
</Variable>
<Variable Code="V4" Text="alder" Prescat="S" Presid="4">
<Value Code="1829">18-29 år</Value>
<Value Code="3039">30-39 år</Value>
<Value Code="4049">40-49 år</Value>
<Value Code="5059">50-59 år</Value>
<Value Code="6069">60-69 år</Value>
<Value Code="7099">70 år og derover</Value>
</Variable>
<Variable Code="V5" Text="sindstilstand" Prescat="S" Presid="3">
<Value Code="S13">I hvilken udstrækning følte du dig glad i går?</Value>
<Value Code="S14">I hvilken udstrækning følte du dig bekymret i går?</Value>
<Value Code="S15">I hvilken udstrækning følte du dig nedtrykt i går?</Value>
</Variable>
<Variable Code="V6" Text="område" Prescat="S" Presid="5">
<Value Code="101">København</Value>
<Value Code="183">Ishøj</Value>
<Value Code="230">Rudersdal</Value>
<Value Code="400">Bornholm</Value>
<Value Code="253">Greve</Value>
<Value Code="265">Roskilde</Value>
<Value Code="320">Faxe</Value>
<Value Code="360">Lolland</Value>
<Value Code="420">Assens</Value>
<Value Code="430">Faaborg-Midtfyn</Value>
<Value Code="440">Kerteminde</Value>
<Value Code="482">Langeland</Value>
<Value Code="410">Middelfart</Value>
<Value Code="480">Nordfyns</Value>
<Value Code="450">Nyborg</Value>
<Value Code="461">Odense</Value>
<Value Code="479">Svendborg</Value>
<Value Code="492">Ærø</Value>
<Value Code="530">Billund</Value>
<Value Code="561">Esbjerg</Value>
<Value Code="563">Fanø</Value>
<Value Code="607">Fredericia</Value>
<Value Code="510">Haderslev</Value>
<Value Code="621">Kolding</Value>
<Value Code="540">Sønderborg</Value>
<Value Code="550">Tønder</Value>
<Value Code="573">Varde</Value>
<Value Code="575">Vejen</Value>
<Value Code="630">Vejle</Value>
<Value Code="580">Aabenraa</Value>
<Value Code="746">Skanderborg</Value>
<Value Code="751">Aarhus</Value>
<Value Code="657">Herning</Value>
<Value Code="760">Ringkøbing-Skjern</Value>
<Value Code="773">Morsø</Value>
<Value Code="840">Rebild</Value>
<Value Code="820">Vesthimmerlands</Value>
<Value Code="851">Aalborg</Value>
</Variable>
</MetaData>
<Data>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="101" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="183" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="230" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="400" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="253" >6.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="265" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="320" >6.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="360" >6.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="420" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="430" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="440" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="482" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="410" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="480" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="450" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="461" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="479" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="492" >6.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="530" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="561" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="563" >8.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="607" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="510" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="621" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="540" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="550" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="573" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="575" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="630" >6.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="580" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="746" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="751" >6.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="657" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="760" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="773" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="840" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="820" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S13" V6="851" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="101" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="183" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="230" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="400" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="253" >3.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="265" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="320" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="360" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="420" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="430" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="440" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="482" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="410" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="480" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="450" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="461" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="479" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="492" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="530" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="561" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="563" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="607" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="510" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="621" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="540" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="550" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="573" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="575" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="630" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="580" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="746" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="751" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="657" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="760" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="773" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="840" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="820" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S14" V6="851" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="101" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="183" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="230" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="400" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="253" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="265" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="320" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="360" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="420" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="430" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="440" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="482" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="410" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="480" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="450" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="461" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="479" >1.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="492" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="530" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="561" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="563" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="607" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="510" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="621" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="540" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="550" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="573" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="575" >1.4</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="630" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="580" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="746" >1.5</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="751" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="657" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="760" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="773" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="840" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="820" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="1829" V5="S15" V6="851" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="101" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="183" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="230" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="400" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="253" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="265" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="320" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="360" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="420" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="430" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="440" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="482" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="410" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="480" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="450" >6.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="461" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="479" >6.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="492" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="530" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="561" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="563" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="607" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="510" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="621" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="540" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="550" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="573" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="575" >6.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="630" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="580" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="746" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="751" >6.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="657" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="760" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="773" >6.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="840" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="820" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S13" V6="851" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="101" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="183" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="230" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="400" >4.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="253" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="265" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="320" >4.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="360" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="420" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="430" >4.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="440" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="482" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="410" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="480" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="450" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="461" >4.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="479" >4.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="492" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="530" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="561" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="563" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="607" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="510" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="621" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="540" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="550" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="573" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="575" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="630" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="580" >3.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="746" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="751" >4.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="657" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="760" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="773" >3.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="840" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="820" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S14" V6="851" >3.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="101" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="183" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="230" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="400" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="253" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="265" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="320" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="360" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="420" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="430" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="440" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="482" >1.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="410" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="480" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="450" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="461" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="479" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="492" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="530" >1.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="561" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="563" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="607" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="510" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="621" >1.3</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="540" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="550" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="573" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="575" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="630" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="580" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="746" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="751" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="657" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="760" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="773" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="840" >1.4</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="820" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="3039" V5="S15" V6="851" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="101" >6.7</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="183" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="230" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="400" >6.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="253" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="265" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="320" >6.7</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="360" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="420" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="430" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="440" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="482" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="410" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="480" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="450" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="461" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="479" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="492" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="530" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="561" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="563" >6.6</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="607" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="510" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="621" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="540" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="550" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="573" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="575" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="630" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="580" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="746" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="751" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="657" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="760" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="773" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="840" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="820" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S13" V6="851" >6.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="101" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="183" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="230" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="400" >4.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="253" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="265" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="320" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="360" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="420" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="430" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="440" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="482" >3.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="410" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="480" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="450" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="461" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="479" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="492" >3.9</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="530" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="561" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="563" >4.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="607" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="510" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="621" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="540" >3.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="550" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="573" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="575" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="630" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="580" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="746" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="751" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="657" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="760" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="773" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="840" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="820" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S14" V6="851" >3.9</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="101" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="183" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="230" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="400" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="253" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="265" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="320" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="360" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="420" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="430" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="440" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="482" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="410" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="480" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="450" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="461" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="479" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="492" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="530" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="561" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="563" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="607" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="510" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="621" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="540" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="550" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="573" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="575" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="630" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="580" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="746" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="751" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="657" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="760" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="773" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="840" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="820" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="4049" V5="S15" V6="851" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="101" >6.5</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="183" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="230" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="400" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="253" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="265" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="320" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="360" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="420" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="430" >6.8</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="440" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="482" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="410" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="480" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="450" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="461" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="479" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="492" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="530" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="561" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="563" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="607" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="510" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="621" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="540" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="550" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="573" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="575" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="630" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="580" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="746" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="751" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="657" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="760" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="773" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="840" >7.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="820" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S13" V6="851" >6.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="101" >3.8</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="183" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="230" >3.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="400" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="253" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="265" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="320" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="360" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="420" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="430" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="440" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="482" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="410" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="480" >3.7</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="450" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="461" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="479" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="492" >3.7</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="530" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="561" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="563" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="607" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="510" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="621" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="540" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="550" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="573" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="575" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="630" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="580" >3.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="746" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="751" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="657" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="760" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="773" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="840" >3.7</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="820" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S14" V6="851" >3.7</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="101" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="183" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="230" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="400" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="253" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="265" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="320" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="360" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="420" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="430" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="440" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="482" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="410" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="480" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="450" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="461" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="479" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="492" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="530" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="561" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="563" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="607" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="510" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="621" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="540" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="550" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="573" >1.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="575" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="630" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="580" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="746" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="751" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="657" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="760" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="773" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="840" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="820" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="5059" V5="S15" V6="851" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="101" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="183" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="230" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="400" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="253" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="265" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="320" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="360" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="420" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="430" >8.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="440" >6.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="482" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="410" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="480" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="450" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="461" >7.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="479" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="492" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="530" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="561" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="563" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="607" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="510" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="621" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="540" >8.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="550" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="573" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="575" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="630" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="580" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="746" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="751" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="657" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="760" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="773" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="840" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="820" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S13" V6="851" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="101" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="183" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="230" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="400" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="253" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="265" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="320" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="360" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="420" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="430" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="440" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="482" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="410" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="480" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="450" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="461" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="479" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="492" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="530" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="561" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="563" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="607" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="510" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="621" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="540" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="550" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="573" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="575" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="630" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="580" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="746" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="751" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="657" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="760" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="773" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="840" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="820" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S14" V6="851" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="101" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="183" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="230" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="400" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="253" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="265" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="320" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="360" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="420" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="430" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="440" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="482" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="410" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="480" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="450" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="461" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="479" >1.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="492" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="530" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="561" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="563" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="607" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="510" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="621" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="540" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="550" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="573" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="575" >1.5</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="630" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="580" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="746" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="751" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="657" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="760" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="773" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="840" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="820" >2.2</No>
<No V1="2015" V2="S81" V3="M" V4="6069" V5="S15" V6="851" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="101" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="183" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="230" >7.3</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="400" >7.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="253" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="265" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="320" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="360" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="420" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="430" >8.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="440" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="482" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="410" >8.1</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="480" >8.1</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="450" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="461" >8.2</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="479" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="492" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="530" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="561" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="563" >7.2</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="607" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="510" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="621" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="540" >8.1</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="550" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="573" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="575" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="630" >7.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="580" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="746" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="751" >8.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="657" >8.3</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="760" >7.5</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="773" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="840" >7.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="820" >7.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S13" V6="851" >7.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="101" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="183" >3.3</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="230" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="400" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="253" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="265" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="320" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="360" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="420" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="430" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="440" >2.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="482" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="410" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="480" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="450" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="461" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="479" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="492" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="530" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="561" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="563" >3.1</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="607" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="510" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="621" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="540" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="550" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="573" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="575" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="630" >3.2</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="580" >3.5</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="746" >2.5</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="751" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="657" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="760" >2.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="773" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="840" >2.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="820" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S14" V6="851" >3.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="101" >1.5</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="183" >3.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="230" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="400" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="253" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="265" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="320" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="360" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="420" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="430" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="440" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="482" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="410" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="480" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="450" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="461" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="479" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="492" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="530" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="561" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="563" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="607" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="510" >2.4</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="621" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="540" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="550" >2.3</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="573" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="575" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="630" >2.1</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="580" >2.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="746" >1.7</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="751" >1.8</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="657" >1.2</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="760" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="773" >2.0</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="840" >1.9</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="820" >1.6</No>
<No V1="2015" V2="S81" V3="M" V4="7099" V5="S15" V6="851" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="101" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="183" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="230" >6.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="400" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="253" >6.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="265" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="320" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="360" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="420" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="430" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="440" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="482" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="410" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="480" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="450" >6.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="461" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="479" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="492" >5.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="530" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="561" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="563" >6.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="607" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="510" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="621" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="540" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="550" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="573" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="575" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="630" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="580" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="746" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="751" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="657" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="760" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="773" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="840" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="820" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S13" V6="851" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="101" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="183" >4.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="230" >4.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="400" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="253" >4.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="265" >4.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="320" >4.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="360" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="420" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="430" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="440" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="482" >4.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="410" >4.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="480" >4.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="450" >4.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="461" >4.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="479" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="492" >4.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="530" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="561" >4.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="563" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="607" >4.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="510" >4.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="621" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="540" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="550" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="573" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="575" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="630" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="580" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="746" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="751" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="657" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="760" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="773" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="840" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="820" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S14" V6="851" >4.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="101" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="183" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="230" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="400" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="253" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="265" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="320" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="360" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="420" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="430" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="440" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="482" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="410" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="480" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="450" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="461" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="479" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="492" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="530" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="561" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="563" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="607" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="510" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="621" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="540" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="550" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="573" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="575" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="630" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="580" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="746" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="751" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="657" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="760" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="773" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="840" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="820" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="1829" V5="S15" V6="851" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="101" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="183" >6.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="230" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="400" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="253" >6.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="265" >6.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="320" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="360" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="420" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="430" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="440" >6.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="482" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="410" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="480" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="450" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="461" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="479" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="492" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="530" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="561" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="563" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="607" >6.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="510" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="621" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="540" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="550" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="573" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="575" >6.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="630" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="580" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="746" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="751" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="657" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="760" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="773" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="840" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="820" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S13" V6="851" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="101" >4.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="183" >4.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="230" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="400" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="253" >4.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="265" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="320" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="360" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="420" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="430" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="440" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="482" >4.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="410" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="480" >4.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="450" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="461" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="479" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="492" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="530" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="561" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="563" >4.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="607" >4.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="510" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="621" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="540" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="550" >4.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="573" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="575" >4.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="630" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="580" >4.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="746" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="751" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="657" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="760" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="773" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="840" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="820" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S14" V6="851" >4.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="101" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="183" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="230" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="400" >1.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="253" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="265" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="320" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="360" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="420" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="430" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="440" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="482" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="410" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="480" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="450" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="461" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="479" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="492" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="530" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="561" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="563" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="607" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="510" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="621" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="540" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="550" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="573" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="575" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="630" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="580" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="746" >1.7</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="751" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="657" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="760" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="773" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="840" >1.5</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="820" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="3039" V5="S15" V6="851" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="101" >6.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="183" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="230" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="400" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="253" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="265" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="320" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="360" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="420" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="430" >6.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="440" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="482" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="410" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="480" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="450" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="461" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="479" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="492" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="530" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="561" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="563" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="607" >6.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="510" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="621" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="540" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="550" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="573" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="575" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="630" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="580" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="746" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="751" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="657" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="760" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="773" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="840" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="820" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S13" V6="851" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="101" >4.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="183" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="230" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="400" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="253" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="265" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="320" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="360" >4.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="420" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="430" >4.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="440" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="482" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="410" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="480" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="450" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="461" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="479" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="492" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="530" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="561" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="563" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="607" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="510" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="621" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="540" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="550" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="573" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="575" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="630" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="580" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="746" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="751" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="657" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="760" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="773" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="840" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="820" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S14" V6="851" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="101" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="183" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="230" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="400" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="253" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="265" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="320" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="360" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="420" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="430" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="440" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="482" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="410" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="480" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="450" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="461" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="479" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="492" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="530" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="561" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="563" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="607" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="510" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="621" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="540" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="550" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="573" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="575" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="630" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="580" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="746" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="751" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="657" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="760" >1.6</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="773" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="840" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="820" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="4049" V5="S15" V6="851" >1.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="101" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="183" >7.1</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="230" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="400" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="253" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="265" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="320" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="360" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="420" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="430" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="440" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="482" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="410" >6.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="480" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="450" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="461" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="479" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="492" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="530" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="561" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="563" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="607" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="510" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="621" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="540" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="550" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="573" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="575" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="630" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="580" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="746" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="751" >6.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="657" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="760" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="773" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="840" >6.9</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="820" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S13" V6="851" >7.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="101" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="183" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="230" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="400" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="253" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="265" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="320" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="360" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="420" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="430" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="440" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="482" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="410" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="480" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="450" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="461" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="479" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="492" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="530" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="561" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="563" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="607" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="510" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="621" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="540" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="550" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="573" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="575" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="630" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="580" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="746" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="751" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="657" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="760" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="773" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="840" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="820" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S14" V6="851" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="101" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="183" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="230" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="400" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="253" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="265" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="320" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="360" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="420" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="430" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="440" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="482" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="410" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="480" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="450" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="461" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="479" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="492" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="530" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="561" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="563" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="607" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="510" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="621" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="540" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="550" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="573" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="575" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="630" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="580" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="746" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="751" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="657" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="760" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="773" >1.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="840" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="820" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="5059" V5="S15" V6="851" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="101" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="183" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="230" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="400" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="253" >7.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="265" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="320" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="360" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="420" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="430" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="440" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="482" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="410" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="480" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="450" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="461" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="479" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="492" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="530" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="561" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="563" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="607" >8.1</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="510" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="621" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="540" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="550" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="573" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="575" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="630" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="580" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="746" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="751" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="657" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="760" >8.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="773" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="840" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="820" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S13" V6="851" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="101" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="183" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="230" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="400" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="253" >3.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="265" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="320" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="360" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="420" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="430" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="440" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="482" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="410" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="480" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="450" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="461" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="479" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="492" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="530" >3.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="561" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="563" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="607" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="510" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="621" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="540" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="550" >3.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="573" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="575" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="630" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="580" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="746" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="751" >3.7</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="657" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="760" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="773" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="840" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="820" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S14" V6="851" >3.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="101" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="183" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="230" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="400" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="253" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="265" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="320" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="360" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="420" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="430" >1.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="440" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="482" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="410" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="480" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="450" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="461" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="479" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="492" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="530" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="561" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="563" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="607" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="510" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="621" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="540" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="550" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="573" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="575" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="630" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="580" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="746" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="751" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="657" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="760" >1.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="773" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="840" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="820" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="6069" V5="S15" V6="851" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="101" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="183" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="230" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="400" >8.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="253" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="265" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="320" >8.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="360" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="420" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="430" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="440" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="482" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="410" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="480" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="450" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="461" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="479" >7.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="492" >7.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="530" >7.6</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="561" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="563" >8.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="607" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="510" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="621" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="540" >7.4</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="550" >8.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="573" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="575" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="630" >8.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="580" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="746" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="751" >7.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="657" >8.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="760" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="773" >7.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="840" >8.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="820" >8.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S13" V6="851" >7.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="101" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="183" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="230" >3.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="400" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="253" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="265" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="320" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="360" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="420" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="430" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="440" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="482" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="410" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="480" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="450" >3.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="461" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="479" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="492" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="530" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="561" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="563" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="607" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="510" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="621" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="540" >3.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="550" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="573" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="575" >2.6</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="630" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="580" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="746" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="751" >3.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="657" >3.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="760" >2.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="773" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="840" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="820" >2.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S14" V6="851" >2.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="101" >1.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="183" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="230" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="400" >1.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="253" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="265" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="320" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="360" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="420" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="430" >1.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="440" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="482" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="410" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="480" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="450" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="461" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="479" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="492" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="530" >2.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="561" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="563" >1.5</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="607" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="510" >1.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="621" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="540" >2.3</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="550" >1.6</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="573" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="575" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="630" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="580" >2.4</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="746" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="751" >2.2</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="657" >2.1</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="760" >2.0</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="773" >1.7</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="840" >1.9</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="820" >1.8</No>
<No V1="2015" V2="S81" V3="K" V4="7099" V5="S15" V6="851" >2.2</No>
</Data>
</Cube>
;;;;
run;
proc sql noprint;
   select varname, 
          max(length(varcode)) as maxcodelength, 
          max(length(varvalue)) as maxvaluelength
		  into :varlist     separated by ' ', 
               :codelength  separated by ' ', 
               :valuelength separated by ' ' 
   from code_values_
   group by varname;

   select distinct quote(trim(varname)), 
                   varname
          into :formatlist_q separated by ',',
               :formatlist   separated by ','
   from code_values_
   where varcode ne varvalue
   ;
quit;

%macro konvert;
	%let number_of_formats=&SQLOBS;
	%* Create the CODES dataset ;
	data codes(keep=V1-V&number_of_vars value);
	  %do i=1 %to &number_of_vars;
	    length %scan(&varlist,&i,%str( )) $%scan(&codelength,&i,%str( ));
		 label &&varname&i = "&&varlabel&i";
	  %end;

	  %if %nrbquote(&unit) ne and %nrbquote(&unit) ne %str(-) %then %do;
		 label value = "Value, unit=&unit";
	  %end;

	   retain V1-V&number_of_vars;
	   array vars (&number_of_vars) V1-V&number_of_vars;
	   j=0;
	   do i=1 to number_of_obs;
	      j+1;  
	      set values_ point=i nobs=number_of_obs;
		  vars(j)=varcode;
		  if j=&number_of_vars then do;
		    j=0;
			output;
		  end;
	   end;
	stop;
	run;

	proc sort data=codes;
	  by _character_;
	run;
	/*create all possible combinations */
	proc summary data=codes nway completetypes;
	  class _character_;
	  var value;
	  output out=completetypes(drop=_type_ _freq_) sum=;
	run;
	/* set values to zero */
	data completetypes;
	 set completetypes;
	 value=0;
	run;
	/* fit in reported values */
	data codes(label="&datasettitle");
	 merge completetypes(in=complete)
         codes ;
	 by _character_;
	 if complete;
	run;
	%* Create a dataset to create formats;
	data cntlin;
	  set code_values_;
	  fmtname=compress(varname!!'fmt');
	  type='C';
	run;
	%* Create the formats, formats documentation dataset, format code in LOG;
	proc format cntlin=cntlin(where=(varname in (&formatlist_q)) 
	                          rename=(varcode=start varvalue=label));
	run;
	proc format cntlout=formats;
	 select
	   %do i=1 %to &number_of_formats;
	     $%scan(%superq(formatlist),&i)fmt
	  %end;
	  ;
	run;
	%put;
	%put PROC FORMAT kode, som også kan danne de benyttede formater:;
	%put PROC FORMAT code for your convenience:;
	%put;
	data _null_;
	  length txt $256;
	  set formats end=finish;
	  by fmtname notsorted;
	  if _n_=1 then
	     put 'Proc format;';
	  if first.fmtname then do;
	   txt='value '!!'$'!!trim(left(fmtname)); 
	   put @3 txt;
	  end;
	  txt=quote(trim(start))!!'='!!quote(trim(label));
	  put @6 txt;
	  if last.fmtname then
	   put @6 ';';
	  if finish then
	   put 'run;';
	run;
	%* Create the dataset, coded with formats;
    data codes_with_formats(label="&datasettitle");
	   set codes;
	   %do i=1 %to &number_of_formats;
	     format %scan(%superq(formatlist),&i) $%scan(%superq(formatlist),&i)fmt.;
	  %end;
	run;
	%* Create the dataset with values;
    data values(label="&datasettitle");
	  %do i=1 %to &number_of_vars;
	     length %scan(&varlist,&i,%str( )) $%scan(&valuelength,&i,%str( ));
	  %end;
	   set codes;
	   %do i=1 %to &number_of_formats;
	     %scan(%superq(formatlist),&i) = put(%scan(%superq(formatlist),&i),$%scan(%superq(formatlist),&i)fmt.);
	  %end;
	run;
	%* Cleanup;
	proc datasets library=work nolist;
		delete  cntlin
              code_values_
              values_
              completetypes;
	run;
	quit; 
	%put;
	%put SAS datasættene er nu klar til brug!;
	%put The SAS tables are ready for use!;
	%put;
    options source notes errors=20;
%mend;
%konvert;
